[FILE]
ANSICP=28597
Author=John Lampropoulos J.L.
Help=AIMP-en.chm
Icon=00000100010010100000010020006804000016000000280000001000000020000000010020000000000000040000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000004E34152253371635533716355337163553371635533716355337163553371635533716355337163553371635533716355337163553371635533716354F341522D0A26CF1D0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CF1E9D3BAF7E9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAF7D9B488F7D9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B488F7E0C29FF7E4CBACFFF9F3ECFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FF7BE7E33F7C7904FFFF2E5D7FFBE7E33FFCA9659FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4F7E6CDB0F7E9D4BBFFFAF5EFFFE6CDB0FFE1C4A2FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184F7D3A876F7D9B489FFF6EEE4FFD3A875FFDBB88FFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFF7BE7E33F1C7904FFFF2E5D7FFBE7E33FFC38945FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069F1543716225C4223356D635735593B1835593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B173555381622000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF0000
LangId=1032
Name=Ελληνικά (Ell)
VersionId=5300
ηλ.Τά : spyrako@gmail.com

[About]
B1=Κλείσιμο
Caption=Σχετικά
L1=Υποστήριξη:
L2=Δημιουργός:
L4=Σχεδιαστής:
L5=Άδεια
L6=Καταγραφή αλλαγών

[Actions]
EqualizerFrame=Ισοσταθμιστής
Form.AutoHide=Τρόπος λειτουργίας: κυμαινόμενο με αυτόματη απόκρυψη
Form.DockTo=Τοποθέτηση
Form.DockToEdges=Αριστερά|Δεξιά|Πάνω|Κάτω
Form.DoMaximize=Μεγιστοποίηση
Form.Fixed=Τρόπος λειτουργίας: σταθερό
Form.Float=Τρόπος λειτουργίας: κυμαινόμενο
Form.LockPlacement=Θέση παραθύρου καρφιτσώματος
Form.Maximize=Μεγιστοποίηση|Επαναφορά
Form.Minimize=Ελαχιστοποίηση
Form.Minimize=Ελαχιστοποίηση
Form.StayOnTop=Προσκήνιο
Form.Undock=Απασφάληση
Form.Visible=%s - Εμφάνιση|%s - Απόκρυψη
PlaylistFrame=Σειρά αναπαραγωγής
QuickSearch=Αναζήτηση
Tabs.ScrollDown=Μετακίνηση ετικετών πίσω
Tabs.ScrollUp=Μετακίνηση ετικετών εμπρός
Visuals.VisualMenu=Άλλες εμφανίσεις

[AddLinkDialog]
btnOk=Εντάξει
Caption=Προσθήκη σύνδεσης
lbLink=Σύνδεσμος ροής:
lbName=Όνομα:

[AIMP]
acCopyTo=Αντιγραφή σε...
acFormsTogglePlaylistVisibility.h=Εμφάνιση/Απόκρυψη καταλόγου
acFormsTogglePlaylistVisibility=Κατάλογος αναπαραγωγής
acHelp=Βοήθεια
acMainAddFiles.h=Προσθήκη αρχείων
acMainAddFiles=Αρχεία
acMainAddFolder.h=Προσθήκη φακέλου
acMainAddFolder=Φάκελος
acMainAddPlaylist.h=Προσθήκη καταλόγου αναπαραγωγής
acMainAddPlaylist=Κατάλογος αναπαραγωγής
acMainAddURL.h=Προσθήκη ιστοσελίδας
acMainAddURL=Διεύθυνση ιστοτόπου
acMainBookmarksManager=Διαχειριστής σελιδοδεικτών
acMainDSPManager=Διαχειριστής Εφέ
acMainDSPManagerCrossMixing=Ηχητικά Εφέ.: Μίξη
acMainDSPManagerEQ=Ψηφιακή επεξεργασία: Ισοσταθμιστής
acMainDSPManagerSilenceRemover=Εφέ ήχου: Αφαίρεση Σιωπής
acMainDSPManagerSoundEffects=Εφέ ήχου: Γενικά
acMainDSPManagerVolumeNormalization=Ηχητικά Εφέ.: Ένταση
acMainExit.h=Κλείσιμο AIMP
acMainMinimize.h=Ελαχιστοποίηση / Μεγιστοποίηση
acMainOpenFiles.h=Άνοιγμα αρχείου(ων)
acMainOpenFiles=Άνοιγμα αρχείων
acMainOpenFolder=Άνοιγμα φακέλου
acMainOpenPlaylist.h=Άνοιγμα καταλόγου αναπαραγωγής
acMainOpenPlaylist=Άνοιγμα καταλόγου αναπαραγωγής
acMainStayOnTop=Στο προσκήνιο
acMLCompressDB=Συμπίεση βάσης
acMLDeleteAll=Διαγραφή όλων των αρχείων από την βάση
acMLEditBookmark=Επεξεργασία σελιδοδείκτη...
acMLGroupingTreeDeleteSelected=Διαγραφή από την βάση
acMLGroupingTreeDeleteSelectedPhysically=Διαγράψτε φυσικά
acMLLabelsDialog=Ετικέτες
acMLMakeReport=Αναφορά...
acMLMissedFiles=Αρχεία σε λάθος θέση...
acMLPlayFiles=Αναπαραγωγή
acMLPlaySelectedFiles=Αναπαραγωγή επιλεγμένων
acMLReloadTagsForAllFiles=Επαναφόρτωση  στοιχείων γιά όλα τα αρχεία
acMLReloadTagsForSelectedFiles=Επαναφόρτωση  στοιχείων γιά τα επιλεγμένα αρχεία
acMLResetStats=Επαναφορά στατιστικών όλων των αρχείων
acMLResetStatsForSelectedFiles=Επαναφορά στατιστικών των επιλεγμάνων αρχείων
acMLTableDeleteSelected=Διαγραφή επιλεγμένων από την βάση
acMLTableSendFilesToActivePlaylist=Προσθήκη στον ενεργό κατάλογο
acMoveTo=Μετακίνηση σε...
acOpenFolder=Άνοιγμα φακέλου
acOptionHotkeys.h=Επιλογή πλήκτρων συντομεύσεων
acOptionHotkeys=Πλήκτρα συντομεύσεων
acOptionLangs.h=Επιλογή γλώσσας
acOptionLangs=Γλώσσα
acOptionPlugins.h=Ρυθμίσεις κωδικοποιητών
acOptionPlugins=Πρόσθετα
acOptions=Ρυθμίσεις
acOptionShutdown.h=Χρονοπρογραμματισμός
acOptionShutdown=Χρονοπρογραμματιστής
acOptionSkins.h=Ρυθμίσεις λογισμικού
acOptionSkins=Μορφές
acPlayableFileCopyFileToClipboard.h=Αντιγραφή αρχείου στο πρόχειρο
acPlayableFileCopyInfoToClipboard.h=Αντιγραφή πληροφοριών αρχείου στο πρόχειρο
acPlayableFileCopyToLastPath.h=Αντιγραφή αναπαραγωμένων αρχείων στον τελευταίο κατάλογο
acPlayableFileDeletePhysically=Φυσική απομάκρυνση παρόντος αρχείου
acPlayableFileNextBookmark=Επόμενος σελιδοδείκτης
acPlayableFilePrevBookmark=Προηγούμενος σελιδοδείκτης
acPlayableFileShowFileInfo=Πληροφορίες αρχείου
acPlayableFileShowQTE.h=Διόρθωση ετικετών
acPlayableFileToggleSwitchInPlaylist.h=Εκτελέσιμο αρχείο
acPlayerCrossMixing=Διασύνδεση: ενεργοποίηση / απενεργοποίηση
acPlayerJumpToTime=Άλμα στο χρόνο
acPlayerNextTrack=Επόμενο αρχείο
acPlayerPauseOnNextTrack=Αναστολή αναπαραγωγής στην αρχή του επόμενου κομματιού
acPlayerPlayPause=Αναπαραγωγή/Παύση
acPlayerPrevTrack=Προηγούμενο αρχείο
acPlayerRadioCapture=Ραδιοφωνική εγγραφή
acPlayerRadioCaptureSingleTrack=Λήψη ραδιοφώνου (μόνο σε ένα κομμάτι)
acPlayerRepeat=Επανάληψη κομματιού
acPlayerRepeatPartAB=Επανάληψη μέρους "A-B"
acPlayerSeekBackward.h=Ψάξημο πίσω
acPlayerSeekForward.h=Ψάξημο εμπρός
acPlayerShuffle=Ανακάτεμα
acPlayerSpeedDecrease=Ταχύτητα: μείωση
acPlayerSpeedIncrease=Ταχύτητα: αύξηση
acPlayerSpeedResetToDefaults=Ταχύτητα: επαναφορά στις προεπιλογές
acPlayerStop.h=Διακοπή αναπαραγωγής
acPlayerStopAtEnd.h=Διακοπή αναπαραγωγής μετά από αυτό το αρχείο
acPlayerTempoDecrease=Tempo: μείωση
acPlayerTempoIncrease=Tempo: αύξηση
acPlayerTempoResetToDefaults=Tempo: επαναφορά στις προεπιλογές
acPlayerVolumeDown.h=Ένταση -
acPlayerVolumeMute.h=Αποσιώπηση (Ναί / Όχι)
acPlayerVolumeMute=Αποσιώπηση
acPlayerVolumeUp.h=Ένταση +
acPlaylistAddSelectedToBookmarks=Προσθήκη στους σελιδοδείκτες
acPlaylistAddSelectedToQueue=Προσθήκη στην ουρά
acPlaylistClose=Κλείσιμο καταλόγου αναπαραγωγής
acPlaylistCloseOthers=Κλείσιμο άλλων καταλόγων αναπαραγωγής
acPlaylistCopySelectedToClipboard=Αντιγραφή επιλεγμένων στο πρόχειρο
acPlaylistDeleteAll=Αφαίρεση όλων
acPlaylistDeleteDuplicates=Αφαίρεση διπλοεγγραφών
acPlaylistDeleteNonExists=Αφαίρεση απόντων
acPlaylistDeleteNonSelected=Αφαίρεση όλων εκτός των επιλεγμέων
acPlaylistDeleteSelected=Αφαίρεση επιλεγμέων
acPlaylistDeleteSelectedPhysically=Φυσική διαγραφή επιλεγμένων
acPlaylistDeleteSelectedPhysicallyWithFolder=Διαγράψτε φυσικά επιλεγμένα αρχεία με τους φακέλους του
acPlaylistDeleteSwitchedOff=Αφαίρεση αποεπιλεγμένων
acPlaylistDeleteSwitchedOffPhysically=Φυσική διαγραφή απενεργοποιημένων αρχείων
acPlaylistFindInML=Εύρεση στην μουσική αρχειοθήκη
acPlaylistFindNewFiles=Έρευνα νέων αρχείων
acPlaylistFocusedItemShowQTE=Πληροφορίες αρχείου
acPlaylistInsertAfterPlayingItem=Εισαγωγή μετά το παρόν
acPlaylistInsertToQueueBeginning=Προσθήκη στην αρχή της σειράς
acPlaylistNew=Νέος κατάλογος αναπαραγωγής
acPlaylistNext.h=Επόμενος κατάλογος αναπαραγωγής
acPlaylistNextAndPlay.h=Αναπαραγωγή επομένης σειράς
acPlaylistPlayFocusedItem.h=Αναπαραγωγή επιλεγμένου
acPlaylistPlayFocusedItem=Αναπαραγωγή
acPlaylistPlayPrevious=Αναπαραγωγή τελευταίου καταλόγου
acPlaylistPrev.h=Προηγούμενος κατάλογος αναπαραγωγής
acPlaylistPrevAndPlay.h=Αναπαραγωγή προϊγούμενης σειράς
acPlaylistReloadFromPreimage=Φόρτωμα δεδομένων από προϊγούμενη εικόνα
acPlaylistRemoveSelectedFromQueue=Αφαίρεση από την ουρά
acPlaylistRename=Μετονομασία καταλόγου αναπαραγωγής
acPlaylistReverse.h=Ταξινόμηση: αναστροφή
acPlaylistReverse=Αναστροφή
acPlaylistSave=Αποθήκευση καταλόγου αναπαραγωγής
acPlaylistSaveFew=Εξαγωγή πολλαπλών λιστών αναπαραγωγής
acPlaylistSortByArtist=Ταξινόμηση ανά καλλιτέχνη
acPlaylistSortByDuration=Ταξινόμηση με διάρκεια
acPlaylistSortByFileName=Ταξινόμηση ανά φάκελο
acPlaylistSortByTitle=Επιλογή με όνομα
acPlaylistSortRandomize.h=Ταξινόμηση: Τυχαία
acPlaylistSortRandomize=Τυχαία
acQueueClear=Καθαρισμός ουράς
acQueueManager=Διαχειριστής ουράς
acSearchAdvanced=Λεπτομερής έρευνα
acSearchQuick=Γρήγορη έρευνα (Εκκίνηση / Συνέχεια)
acSendToAudioConverter.h=Αποστολή στον μετατροπέα αρχείων ήχου
acSendToAudioConverter=Μετατροπέας ήχου
acSendToTagEditor.h=Αποστολή στον επεξεργαστή ετικετών
acSendToTagEditor=Επεξεργαστής ετικετών
acUtilsAudioConverter=Μετατροπέας ήχου
acUtilsAudioLibrary=Αρχειοθήκη ήχου
acUtilsTagEditor=Επεξεργαστής ετικετών
acVisualExitFromFullScreen=Έξοδος από την απεικόνιση πλήρους οθόνης
acVisualFullScreen=Πλήρης οθόνη
acVisualNext.h=Επόμένη απεικόνιση
acVisualPrev.h=Προηγούμενη απεικόνιση
CategoryMenu=Κατηγορία
CategoryOptions=Επιλογές
ClearPls=Καθαρισμός καταλόγου αναπαραγωγής
CM_DEL=Αφαίρεση από τον κατάλογο αναπαραγωγής
CM_SEL=Επιλογή αρχείων
CountLabel.h=Αρίθμηση αρχείων στον κατάλογο αναπαραγωγής
ItmEQPos=Εμφάνιση ισοσταθμιστή αριστερά
LengthLabel.h=Συνολική διάρκεια καταλόγου αναπαραγωγής
miBMLocateInSource=Εντοπίστε την πηγή
miBMPlaySelectedFromBeginning=Αναπαραγωγή επιλεγμένων αρχείων από την αρχή
miBMResetTimestamp=Επαναφορά χρονοσήμανσης
miCountdown=Κατω-μέτρηση
miGroupBy=Ομάδα κατά...
miMLBookmarks=Σελιδοδείκτες
miMLCreateDynPlaylist=Δημιουργία έξυπνης σειράς
miMLGroupingPreset=Ομαδοποίηση
miMLGroupingPresetAdd=Προσθήκη...
miMLGroupingPresetEdit=Διόρθωση...
miMLGroupingPresetRemove=Διαγραφή
miMLLabelsExclude=Βγάλε  επικεφαλίδα
miMLLabelsInclude=Βάλε τίτλο
miMLManageDB=Βάση δεδομένων
miMLReload=Ανανέωση...
miMLTableSendToPlaylist=Αποστολή σειράς
miMLTableViewAlbumThumbnails=Προβολή: Μικρογραφίες άλμπουμ
miMLTableViewDefault=Προβολή: Πίνακας
miMLTableViewGroupDetails=Προβολή: Λεπτομέρειες ομάδας
miMLUnloadDataSource=Απενεργοποιήστε την πηγή δεδομένων
miPersonalSettings=Προσωπικές ρυθμίσεις
miPlaylistNewSmart=Νέα έξυπνη σειρά αναπαραγωγής
miPreimageSettings=Ρυθμίσεις προεπιλογής
miRadioCaptureStop=Διακοπή λήψης
miRadioCatalogs=Κατάλογος διαδικτυακού ραδιοφώνου
miReadOnly=Κλείδωμα από αλλαγές
miRemoval=Απομάκρυνση
miSelectAll=Επιλογή όλων
miSelectNone=Επιλογή ενός
miSelectPls=Επιλογή καταλόγου αναπαραγωγής
miSelectSwitchedOn=Επιλέξτε όλα τα ενεργοποιημένα
miSendTo=Στέλνω σε
miSendToPlaylist=Αποστολή σε άλλη σειρά αναπαραγωγής
miSortByPatternOptions=Επιλογές
miSortRandomizeGroupItems=Τυχαιοποίηση ομάδων στοιχείων
miSortRandomizeGroups=Τυχαιοποίηση ομάδων
miSortRandomizeGroupsAndItItems=Τυχαιοποιήστε τις ομάδες και τα στοιχεία τους
miSwitchOff=Απενεργοποιήση
miSwitchOn=Ενεργό
N6=Επανασάρωση ετικετών
N7=Πλησιέστερη προγραμματισμένη εργασία:
N20=Ουρά
N22=Παρασκήνιο
N31=Τρόπος εμφάνισης
N34=Προσθήκη
N35=Εμφάνιση παραθύρου
N36=Ισοσταθμιστής
N37=Ορατό παράθυρο
N38=(απόκρυψη όλων)
N39=Επεξεργασία
N40=Οθόνη οργάνων
N41=Μορφές
N43=Βοήθεια
N47=Έξοδος
N56=Εργαλεία
N70=Αναστολή λειτουργίας πλήκτρων
N75=Εργαλεία
N79=Εμφάνιση τρέχουσας
N80=Φόρτωση προεπιλογών
N81=Αποθήκευση προεπιλογών
N83=Επαναφορά ρυθμίσεων εφέ
N84=Επαναφορά ρυθμίσεων ισοσταθμιστή
N85=Ελαχιστοποίηση όλων
N86=Μεγιστοποίηση όλων
N90=AIMP3
N91=Αναπαραγωγή / Παύση
N92=Διακοπή
N93=Προσθήκη αρχείων
N95=Προηγούμενο κομμάτι
N96=Επόμενο κομμάτι
N98=Ένταση
N114=Ένωση ίδιων κατηγοριών
N115=Ένωση όλων των ίδιων κατηγοριών
pmAdd.h=Προσθήκη κομματιών
pmDelete.h=Αφαίρεση κομματιών
pmEqualizer.h=Επιλογές ισοσταθμιστή
pmMainMenu.h=Κύριες επιλογές
pmManagePlaylist.h=Διαχείρηση καταλόγων αναπαραγωγής
pmMisc.h=Διάφορα
pmMLDelete.h=Κατάλογος μετακ.
pmMLGroupingPresets.h=Ομδοποίηση επιλογών
pmMLLabels.h=Κατάλογος ετικετών
pmMLMainMenu.h=Κατάλογος μουσικήκοθήκης
pmMLMisc.h=Διάφορα κατ.
pmMLTableViews.h=Προβολές
pmNewPlaylist.h=Νέα λίστα αναπαραγωγής...
pmPlaylistList.h=Σειρές αναπαραγωγής
pmQuickOptions.h=Γρήγορες ρυθμίσεις
pmSorting.h=Ταξινόμηση κομματιών
pmUtilities.h=Εργαλεία
SentToNewPLS=Σε νέο κατάλογο αναπαραγωγής
SizeLabel.h=Μέγεθος αρχείου στον κατάλογο αναπαραγωγής
TCFixFloat=Καρφίτσωμα γραμμής πληροφοριών
TL=Αποθήκευση σειράς κομματιών
TrayCotnrol=Εμφάνιση μικρού αναπαραγωγού

[AIMPBookmarkEditDialog]
Caption=Επεξεργασία σελιδοδείκτη
L1=Τίτλος:
L2=Διαδρομή:
L3=Ετικέτες:
L4=Χρονοσήμανση:
L5=Σχόλιο:

[AIMPConverterStatsDialog]
btnOK=Εντάξει
Caption=Η μετατροπή έγινε!
cbDontShowAgain=Μην το ξαναδείξεις
Message=Αριθμός αρχείων: %0:s\n\nTime: %2:s\nTime (Avg): %3:s\n\nInput: %5:s\nOutput: %6:s\nSaved: %4:s

[AIMPFindMissedFilesDialog]
acApply=Εφαρμογή στα επιλεγμένα
acFind=Ψάξημο...
acRemoveSelected=Αφαίρεση επιλεγμένων από την Β.Δ.
acReplace=Αντικατάστησε το όνομα αρχείου
Caption=Κακοτοποθετημένα αρχεία

[AIMPML]
Added=Προστέθηκε
Album=Συλλογή
AlbumArtist=Καλλιτέχνης συλλογής
Artist=Καλλιτέχνης
BitDepth=Βάθος κομμάτιου
Bitrate=Ρυθμός μετάδοσης
BPM=Χτυπήματα ανά λεπτό
Channels=Δίαυλοι
Comment=Σχόλιο
Composer=Συνθέτης
Conductor=Διευθυντής
Copyrights=Δικαιώματα
CreatedAt=Δημιουργήθηκε Στο 
DiskNumber=Συλλογή #
Duration=Διάρκεια
FileFormat=Τύπος αρχείου
FileName=Όνομα αρχείου
FileSize=Μέγεθος αρχείου
Genre=Είδος
Labels=Επικεφαλίδες
LastModification=Το αρχείο μεταβλήθηκε
LastPlayback=Τελευταία αναπαραγωγή
Lyricist=Στιχουργός
Mood=Διάθεση
Name=Όνομα
PlaybackCount=Μέτρηση αναπαραγωγής
Publisher=Εκδότης
Rating=Βαθμολογία
SampleRate=Δειγματοληψία
Source=Πηγή
Timestamp=Χρονοσήμανση
Title=Τίτλος
TrackNumber=Αρ. #
URL=Δεσμός
UserMark=Βαθμολογία χρήστη
Year=Έτος

[AIMPML.Controls]
Customize=Διαμόρφωση
DataSourceList=Πηγή δεδομένων
History=Ιστορία
NewLabel=Νέα ετικέτα
NewLabelDialog=Νέα ετικέτα...
None=(Τίποτα)
ResetAllFilters=Επαναφορά όλων των φίλτρων
ResetFilter=Επαναφορά φίλτρων
ShowAll=(Εμφάνιση όλων)
UnsetAllLabels=Αποδέσμευση όλων των ετικετών

[AIMPML.Presets]
BestTracks.C=Τα καλύτερα κομμάτια
BestTracks.V=Κορυφαία %d|Υψηλή βαθμολογία
NewTracks.C=Νέα κομμάτια
NewTracks.V=Για ημέρα|Για τρεις μέρες|Για εβδομάδα|Για 2 εβδομάδες|Για μήνα|Δεν έπαιξε ποτέ

[AIMPML.Reports]
AlbumCount=Μέτρηση συλλογής:
ArtistCount=Μέτρηση καλλιτέχνη:
Common=Στατιστικά
FavoriteAlbums=Αγαπημένες συλλογές (Top %d)
FavoriteArtists=Αγαπημένοι καλλιτέχνες (Top %d)
FavoriteGenres=Αγαπημένα είδη (Top %d)
FavoriteTracks=Αγαπημένα κομμάτια (Top %d)
GenreCount=Μέτρηση είδους
L1=Μέτρηση αναπαραγωγής
L2=Μέτρηση κομματιού
L3=Συνολική διάρκεια (~)
L4=Καλλιτέχνης
L5=Ακούστηκε
L6=Σύνολο
TrackCount=Μέτρηση κομματιού:

[AIMPMLFilterEditorDialog]
btnCancel=Άκυρο
btnOK=Εντάξει
Caption=Παράμετροι φίλτρου
pcpFilter=Φιλτράρισμα

[AIMPMLFilterEditorDialog.FilterControl]
C=Προσθήκη συνθήκης
G=Προσθήκη ομάδος
Op0=ίσον
Op1=άνισο
Op2=μεταξύ
Op3=λιγότερο
Op4=λιγότερο ή ίσο
Op5=μεγαλύτερο
Op6=μεγαλύτερο ή ίσο
Op7=περιέχει
Op8=αρχίζει με
Op9=τελειώνει με
Op10=είναι οι τελευταίες x ημέρες
R=Διαγραφή

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Επαναφορά
Caption=Διαμόρφωση ομαδοποίησης
GB1=Πεδία γιά ομαδοποίηση
GB2=Πεδία λεπτομεριών ομάδος

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Καθαρισμός
btnEditFilter=Επεξεργασία...
Caption=Μορφή ομαδοποίησης
L1=Αυτοονομασία
L2=Ομαδοποίηση βάσει πεδίων
L3=Επιλογή φίλτρου
lbName=Όνομα
lvAvailable=Διαθέσιμα πεδία
lvGroup=Χρησημοποιηθέντα πεδία

[AIMPMLLabelsDialog]
acMoveLeft=Δώσε τίτλο
acMoveRight=Σβήσε τον τίτλο
acRemove=Διαγραφή τίτλου
acRename=Μετονομασία τίτλου
btnCancel=Άκυρο
btnOK=Εντάξει
C1=Επικεφαλίδες
C2=Διαθέσιμες επικεφαλίδες
Caption=Επικεφαλίδες
L1=Εισαγωγή ονόματος επικεφαλίδος
L2=Προσθήκη
miSetToAll=Εφαρμογή σε όλα τα αρχεία
miUndoSetToAll=Αναίρεση εφαρμογής σε όλα τα αρχεία

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Κακοτοποθετημένο αρχείο
c[1]=Προτεινόμενες αντικαταστάσεις
c[2]=Βαθμός πληρότητος

[AIMPMLMonitoringSettingsDialog]
acAdd=Προσθήκη
acDeleteAll=Διαγραφή όλων
acDeleteSelected=Διαγραφή επιλεγμένων
acUpdate=Ανανέωση
btnClose=Κλείσιμο
Caption=Παρακολούθηση αρχείων
CB1=Έρευνα αλλαγών ή μετακινήσεων αρχείων.
CB2=Διαγραφή ανυπάρκτων αρχείων από την βάση δεδομένων
CB3=Επαναφότωση ετικετών.
cbMinFD=Άν η διάρκεια είναι λιγότερη από :
cbMinFS=Άν το μέγεθος είναι μικρότερο από :
cbScanOnStartup=Έλεγχος νέων αρχείων στην εκκίνηση
cbTrackChanges=Παρακολούθηση αλλαγών κατά την αναπαραγωγή
GB1=Παρακολούθηση
GB2=Κατά την ενημέρωση
gbFiltBy=Παράλειψη αρχείου
L1=Εάν η επεκταση του αρχείου είναι:
L2=Κλίκ "Ενημέρωση" γιά ενημέρωση της βάση δεδομένων
pcpFolders=Φάκελοι
pcpSettings=Ρυθμίσεις

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Φάκελος
c[1]=Υποφάκελοι

[AIMPMLPreimageDialog]
btnCancel=Άκυρο
btnOK=Εντάξει
Caption=Έξυπνος κατάλογος - Μουσική αρχειοθήκη
cbLimitTo=Περιορίστε τον αριθμό των κομματιών σε:
cbSortBy=Ταξινόμηση κατά:
pcpFilter=1. Φίλτρο
pcpPostProcess=3. Έξοδος
pcpSort=2. Ταξινόμηση

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Προσθήκη
acDeleteAll=Διαγραφή όλων
acDeleteSelected=Επελέγη διαγραφή
btnCancel=Άκυρο
btnOk=Εντάξει
Caption=Έξυπνη σειρά - φάκελοι
cbSyncOnChanges=Παρακολούθηση αλλαγών κατά την εκτέλεση
cbSyncOnStartup=Έλεγχος αλλαγών στην εκκίνηση
L2=Παράλειψη αρχείων με τις ακόλουθες επεκτάσεις:
pcpFolders=Φάκελοι
pcpSettings=Ρυθμίσεις

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Κατάλογος
c[1]=Υποκατάλογοι

[AIMPPlaylistPreimageDialog]
Caption=Έξυπνη σειρά αναπαραγωγής
L1=Όνομα αρχείου\Σύνδεσμος

[AIMPSendToDialogForm]
cbDefault=Εφαρμογή ως προεπιλογή
cbSaveStructure=Αποθήκευση δομής διαδρομής
gbAdditionals=Πρόσθετα αρχεία
gbPath=Διαδρομή προορισμού
gbRename=Μετονομασία κατά το πρότυπο
L1=Αντιγραφή|Μετακίνηση
L2=Αντιγραφή σε|Μετακίνηση σε
L3=Επιλογές αντιγραφής|Mετακίνησης
lbAdditionals=Τα αρχεία θα αντιγραφούν στη διαδρομή προορισμού με τα κύρια αρχεία.\n; - διαχωριστικό, * - άγνωστο τμήμα ονόματος αρχείου

[ATEAutoNumerationForm]
Caption=Αυτόματη αρίθμιση
L1=Έναρξη από

[ATEAutoTagForm]
C1=Πρίν τις αλλαγές
C2=Μετά τις αλλαγές
c[0]=Όνομα αρχείου
c[1]=Συλλογή
c[2]=Καλλιτέχνης
c[3]=Είδος
c[4]=Τίτλος
c[5]=Θέση
c[6]=Έτος
c[8]=Αριθμός κομματιών 
Caption=Αυτόματη συμπλήρωση ετικετών με χρήση ονόματος αρχείου

[ATEChangeRegisterDialog]
Caption=Αλλαγή μεγέθους / Μεταγραφή
CB1=Ετικέτες
GB1=Δράσεις
L1=Μέγεθος:
L2=Μεταγραφή:
L3=Πεδία:

[ATEChaptersEditDialog]
acDelete.h=Διαγράψτε τα επιλεγμένα κεφάλαια
acDelete=Διαγραφή επιλεγμένων
acEdit.h=Επεξεργασία επιλεγμένου κεφαλαίου
acEdit=Επεξεργασία
acInsert.h=Προσθήκη κεφάλαιου
acInsert=Προσθήκη
btnFastForward.h=Γρήγορη προώθηση
btnPlayPause.h=Έναρξη / Παύση
btnRewind.h=Γυρίζω πίσω
btnSave=Αποθήκευση...
Caption=Επεξεργαστής κεφαλαίων
tsVolume.h=Ένταση

[ATEChaptersFormatChooser]
btnSave=Αποθήκευση
Caption=Επεξεργαστής Κεφαλαίων 
GB1=Αποθήκευση ώς:
RB1=Κεφάλαια, ενσωματωμένα στο αρχείο ήχου
RB2=Cue, ενσωματωμένο σε αρχείο ήχου
RB3=Cue, τοποθετημένο ως ξεχωριστό αρχείο
RB4=Απλό Κείμενο
W1=* Η επιλογή δεν είναι διαθέσιμη για τη μορφή αρχείου ήχου

[ATEForm]
A0=Αυτόματη αρίθμηση
A1=Αυτόματη αρίθμηση (%s)
A2=Μετονομασία
A3=Αλλαγή σε μορφή "%s"
A4=Εφαρμογή
A5=Αλλαγή ετικετών πολλών αρχείων
A6=Μετονομασία των αρχείων: %s
A7=Αλλαγή ετικετών του αρχείου "%s".
A8=Αφαίρεση τιμών κέρδους επανάληψης από ετικέτες
A9=Αγνόησε αναλυμένα αρχεία
A10=Αλλαγή τιμών κέρδους επανάληψης σε ετικέτες
A11=Αλλαγή της τιμής BPM σε ετικέτες
A12=Το σενάριο "%s"
A13=Επεξεργασία κεφαλαίων του αρχείου "%s".
acAnalysisBPM=Αναλύστε τις επιλεγμένες
acEdit=Επεξεργασία όλων των πεδίων
acEditChapters.h=Δημιουργία / επεξεργασία κεφαλαίων...
acRgAlbum=Επιλογή σάρωσης: ως ένα άλμπουμ
acRgFAlbum=Επιλεγμένη σάρωση: κάθε φάκελος ως άλμπουμ
acRgFile=Επιλογή σάρωσης: χωρίς άλμπουμ
acRgMAlbum=Επιλογή σάρωσης: λήψη άλμπουμ από ετικέτες
acRgRemove=Αφαιρέστε τις πληροφορίες επανάληψης ενίσχυσης από τις ετικέτες
acScenarios=Σενάρια...
acSearchOnline.h=Αυτόματη προσθήκη ετικετών μέσω ηλεκτρονικών υπηρεσιών ...
acSearchOnlineAlbumArts=Βρείτε τις τέχνες άλμπουμ σε απευθείας σύνδεση...
acSearchOnlineLyrics=Βρείτε στίχους σε απευθείας σύνδεση...
aSave=Αποθήκευση
aTag.h=Αυτόματη συμπλήρωση
B1.h=Αλλαγή μεγέθους / Μεταγραφή
B5=Ανανέωση ετικετών
btnBPM.h=Χτυπήματα ανά λεπτό
btnLayout.h=Αλλαξε Προβολή
btnRG.h=Επανάληψη ενίσχυσης
btnScripts.h=Σενάρια
btnUndo.h=Αναίρεση τελευταίων ενεργειών
Caption=AIMP3: Προηγμένος επεξεργαστής ετικετών
cbSubFolders=Με υποφακέλους
lbNoData=(Δεν υπάρχουν στοιχεία γιά προεπισκόπηση)
miDelete=Διαγραφή
miDeletePhys=Φυσική διαγραφή!
miGroupBy=Ομαδοποίηση κατά
miGroupByFolder=Με γονικό κατάλογο
miGroupByNone=Καμιά ομαδοποίηση
miJumpTo=Πήδημα στον φάκελο...
miNumCfm=Επιβεβαίωση
miSoundOut=Επιλογές αναπαραγωγής
TM0=Αρχεία, στο σκληρό δίσκο
TM1=Αρχεία, που προστέθηκαν από το χρήστη

[ATEForm.lvTable]
c[0]=Σειρά κομματιού
c[1]=Αρ. συλλογής
c[2]=Όνομα αρχείου
c[3]=Τίτλος
c[4]=Καλλιτέχνης
c[5]=Συλλογή
c[6]=Έτος
c[7]=Είδος
c[8]=Ρυθμός μετάδοσης
c[9]=Διάρκεια
c[10]=Μορφή
c[11]=Εξώφυλλο
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Μέγεθος
c[19]=Στίχοι
c[20]=Χτυπήματα ανά λεπτό
c[21]=Αναπαραγωγή κέρδους

[ATEOnlineSearchForm]
aiProgressInidcator=Αναζήτηση... Περιμένετε
btnCancel=Άκυρο
btnSave=Εφαρμογή στα αρχεία
Caption=Αυτόματη προσθήκη ετικετών μέσω ηλεκτρονικών υπηρεσιών
edSearchBox.b0=Αναζήτηση
edSearchBox.th=Άλμπουμ, Καλλιτέχνης
ErrorAuthorizationRequired=Αυτή η λειτουργία απαιτεί εξουσιοδότηση. Πρέπει να συνδεθείτε και να εξουσιοδοτήσετε την εφαρμογή AIMP να λειτουργήσει μαζί της. Αφού το κάνετε, στείλτε ξανά το αίτημά σας.
vlbBindingHint=Για να συνδέσετε το κομμάτι που βρέθηκε με το κομμάτι επεξεργασίας, σύρετέ το και αποθέστε το από την επάνω λίστα προς τα κάτω.\nΛάβετε υπόψη ότι οι αλλαγές θα εφαρμοστούν μόνο σε επιλεγμένα κομμάτια.

[ATERenameForm]
btnRename=Μετονομασία
Caption=Επιλογές μετονομασίας
CB1=Προεπισκόπηση
CB2=Εργασία με αντίγραφο του αρχείου
GB1=Μετονομασία αρχείων με πρότυπο
GB2=Μετακίνηση αρχείων στον επιλεγμένο φάκελο
GB3=Εύρεση και αντικατάσταση
GB4=Περίπτωση
GB5=Μεταγραφή
L1=Εύρεση:
L2=Χρήση "\" (%Y\%A - %T) στην ταξινόμηση φακέλων
L3=Αντικατάσταση με:

[ATESaveParams]
Caption=Επιλογές αποθήκευσης

[ATEScenariosForm]
btnClose=Κλείσιμο
btnRun=Εκτέλεση
btnStop=Διακοπή
Caption=Σενάρια
cbPreviewMode=Λειτουργία προεπισκόπησης
GB1=Σενάριο
lbPreviewMode=Στη λειτουργία προεπισκόπησης, όλες οι αλλαγές που έγιναν στο σενάριο δεν θα εφαρμοστούν στα πραγματικά αρχεία

[AutoTag]
bOk=Εφαρμογή
Caption=Αυτόματη συμπλήρωση
CB1=Να μην συμπληρωθή το πεδίο αν υπάρχει τιμή

[CommonDialogs]
B1=Εντάξει
B2=Άκυρο
B3=Νέος φάκελος
BS=Ναί|Όχι|Εντάξει|Άκυρο|Άστο|Αγνόησέτο|Όλα|Όχι σε όλα|Ναί σε όλα|Βοήθεια|Κλείσιμο|
L1=Επιλογή φακέλου
L2=Και υποφάκελοι
MsgCaptions=Ειδοποίηση|Σφάλμα|Πληροφορία|Επιβεβαίωση|
SA=Επιλογή όλων
SN=Αφαίρεση επιλογής

[ConfirmDialog]
B1=Αντικατάσταση
B2=Αντικατάσταση όλων
B3=Παράβλεψη
B4=Παράβλεψη όλων
B5=Μετονομασία
B6=Άκυρο
Caption=Αντικατάσταση
gbFile1=Αντικατάσταση αρχείου
gbFile2=Με νέο αρχείο

[CONTEXT]
0=Άνοιγμα με AIMP3
1=Αναπαραγωγή
2=Προσθήκη στην σειρά αναπαραγωγής
3=Προσθήκη στην ουρά
4=Προσθήκη στους σελιδοδείκτες
5=Επεξεργασία ετικετών
6=Μετατροπή σε άλλη μορφή
7=Άνοιγμα σε &νέα σειρά

[Converter]
actAddFiles=Προσθήκη αρχείων
actAddFolders=Προσθήκη φακέλων
actAddPlaylist=Προσθήκη σειρών αναπαραγωγής
actDeleteAll=Καθαρισμός
actDeleteSelected=Διαγραφή επιλεγμένων
actStop=Διακοπή
bAdd.h=Προσθήκη αρχείων / Φακέλων
bDelete.h=Αφαίρεση αρχείων
bQuickOptions.h=Επιλογές
bSettings=Επιλογές
bStart=Εκκίνηση
Caption=AIMP3: Μετετροπέας ήχου
csCancel=Ακυρώθηκε
csDone=Ολοκληρώθηκε
csError=Σφάλμα
csPaused=Παύση
csWaiting=Αναμονή
lbEncoder=Διαμόρφωση:
lbMode=Μέθοδος διαμόρφωσης
lbNormalizeVolume=Ομαλοποίηση έντασης
lbTargetFileName=Μετονομασία αρχείου:
lbTargetFolder=Αποθήκευση σε:
lbTimeElapsed=Πέρασαν:
lbTimeLeft=Απομένουν:
lbTotalProgress=Ολική πρόοδος:
lbVolumeNormalization=Ομαλοποίηση έντασης
miCloseAppWhenDone=Κλείσιμο μετά από επιτυχή μετατροπή
miDeleteSource=Αφαίρεση αρχείου προέλευσης μετά από επιτυχή μετατροπή
miHibernate=Αδρανοποίηση
miSavePathStructure=Αποθήκευση δομής καταλόγου κατά την μεταφορά του αρχείου
miShutdown=Απενεργοποίηση
miShutdownWhenDone=Απενεργοποίηση υπολογιστή μετά την μετατροπή
miSleep=Αναστολή λειτουργίας
miUncheckSuccessful=Αφαίρεση σήμανσης από το αρχείο μετά από επιτυχή μετατροπή
Modes=Μονή πηγή - μεμονωμένο αρχείο | Όλες οι πηγές - μεμονωμένο αρχείο | Ενιαίος φάκελος - μεμονωμένο αρχείο

[Converter.lvTable]
c[0]=Όνομα
c[1]=Μορφή
c[2]=Κατάσταση
c[3]=Αριθ.
c[4]=Όνομα αρχείου
c[5]=Όνομα αρχείου προορισμού

[ConverterEncoders]
bOk=Εντάξει
btnReset=Επαναφορά στα προεπιλεγμένα
cbAsInput=Όπως το αρχείο προέλευσης
cbChangeFormat=Αλλαγή μορφής
cbCorrectionFile=Δημιουργία αρχείου διόρθωσης
cbIncludeMD5=Να συμπεριληφθή άθροισμα ελέγχου στο αρχείο
cbModeHybrid=Υβριδικό
cbModeLossless=Χωρίς απώλεια
cbNoGap=Κανένα Χάσμα
gbMode=Τρόπος
lbBestC=Βέλτιστη συμπίεση
lbBestQ=Βέλτιστη ποιότητα
lbBitDepth=Δείγμα μορφής:
lbBitrate=Ρυθμός μετάδοσης:
lbBitrateMode=Τρόπος:
lbChannels=Δίαυλοι:
lbCompression=Συμπίεση:
lbLeast=Γρήγορη συμπίεση:
lbMost=Βέλτιστη συμπίεση:
lbProfile=Προφίλ:
lbQuality=Ποιότητα:
lbSampleRate=Δειγματοληψία:
scParams=Παράμετροι

[CopyDialog]
0=Αντιγραφή...
1=Μετακίνηση...
2=Παύση
3=Συνέχεια

[DropForm]
CB1=Μην ξαναρωτήσης
RG1=Σύρε και άφησε

[DSPDialog]
btnEqPresets=Προεπιλογές
btnReset=Επαναφορά στα προεπιλεγμένα
CB1=Αφαίρεση φωνής (μόνο σε στερεοφωνικό)
CB3=Χρήση απόσβεσης ήχου (Παύση / Έναρξη)
CB4=Απόσβεση ήχου κατά την πλοήγηση στα κομμάτια
CB5=Ομαλή μεταβολή έντασης
CB6=Μίξη προηγουμένου κομματιού με το επόμενο
CB7=Αύξηση έντασης στην αρχή του κομματιού
CB8=Μείωση έντασης στο τέλος του κομματιού
CB12=Αφαίρεση σιωπής > από 0,5 δευτ.
CB16=Αφαιρέστε τη σιωπή στις άκρες των διαδρομών ανεξάρτητα από τη διάρκεια
cbEqSwitch=Άνοιγμα ισοσταθμιστή
GB1=Ομαλοποίηση έντασης μέσω απολαβής αναπαραγωγής
GB2=Χειροκίνητη αλλαγή κομματιών
GB3=Αυτόματη αλλαγή κομματιών
GB4=Κέρδος αναπαραγωγής
GB6=Αφαίρεση Σιωπής
L1=* Μπορείτε να επαναφέρετε τις τιμές με δεξί κλικ του ποντικιού
L2=Προσθήκες ψηφιακής επεξεργασίας σήματος:
L4=Κέρδος αναπαραγωγής
L5=Τρέχουσα τιμή
L8=Νέα προεπιλογή
L9=Δεδομέμη τιμή
L10=Επιθυμιτή ένταση
L12=Διάρκεια σιωπής για ενεργοποίηση της αφαίρεσης:
L13=Όριο ανίχνευσης σιωπής:
L14=Προεπιλογή για αρχείο
L15=Προεπιλογή για άλμπουμ
L16=Προεπιλογή για το είδος
L17=Προεπιλογή για λίστα αναπαραγωγής
lbChorus=Χορωδία
lbEcho=Ηχώ
lbEnhancer=Εμπλουτισμός
lbFlanger=Διάφραγμα
lbPitch=Ταχύτητα
lbPreamp=Προενίσχυση
lbReverb=Αντήχηση
lbSpeed=Ταχύτητα
lbTempo=Ρυθμός
lbTrueBass=Μπάσσα
R2=Χρηση τιμών από τις ετικέτες
R3=Ανάλυση αρχείου "στο φτερό"
RB1=Καμία αλλαγή
RB2=Προσθήκη παύσης μεταξύ των κομματιών
tcpMixing=Μίξη
tcpSilenceRemover=Αφαίρεση Σιωπής
tcpSoundEffects=Αλοιώσεις ήχου
tcpVolume=Ένταση Ήχου

[DSPDialog.cbReplayGainSource]
i[0]=Πηγή : Αρχείο
i[1]=Πηγή : Συλλογή

[EditorForm.RegisterFmt]
i[0]=Χωρίς αλλαγές
i[1]=Η Αρχή Κάθε Λέξης Με Κεφαλαίο
i[2]=Η πρώτη λέξη με κεφαλαία
i[3]=ΟΛΑ ΚΕΦΑΛΑΙΑ
i[4]=Όλα πεζά

[EQPresetsDialog]
B1=Εφαρμογή
B2=Άκυρο
B3=Διαγραφή
B4=Επαναφορά
Caption=Προεπιλογές ισοσταθμιστή

[HotkeysGroups]
AudioConverter.Content=Μετατροπέας ήχου: πίνακας
AudioConverter.General=Μετατροπέας ήχου: γενικά
Common.Dialogs=Κοινό: διάλογοι
Common.SendTo=Αρχεία: αποστολή σε...
Common=Κοινό
MusicLibrary.GroupingTree=Μουσική αρχειοθήκη: δένδρο
MusicLibrary.Table=Μουσική αρχειοθήκη: πίνακας
MusicLibrary=Μουσική αρχειοθήκη: κοινή
Player.Navigation=Αναπαραγωγός: πορεία
Player.PlayableFile=Αναπαραγωγός: αρχείο
Player.PlaybackControl=Αναπαραγωγός: έλεγχος αναπαραγωγής
Player.Visualizations=Εμφανίση AIMP
Playlist.AddFiles=Σειρά αναπαραγωγής: προσθήκη αρχείων
Playlist.Deletion=Σειρά αναπαραγωγής: διαγραφή αρχείων
Playlist.Search=Σειρά αναπαραγωγής: εύρεση
Playlist.SelectedFiles=Σειρά αναπαραγωγής: επιλεγμένα αρχεία
Playlist.Sorting=Σειρά αναπαραγωγής: ταξινόμηση
Playlist=Σειρά αναπαραγωγής
TagEditor.Content=Επεξεργασία ετικετών: πίνακας
TagEditor.CurrentFile=Επεξεργασία ετικετών: τρέχουσα επιλογή
TagEditor.Functions.BPM=Tag Editor: functions - calculation χτυπημάτων ανά λεπτό
TagEditor.Functions.ReplayGain=Επεξεργαστής ετικετών: λειτουργίες - Υπολογισμός της επανάληψης ενίσχυσης
TagEditor.Functions=Επεξεργασία ετικετών: λειτουργίες
TagEditor.Tree=Επεξεργασία ετικετών: δέντρο

[InfoBar]
CB0=Ως γραμμή πληροφοριών | Ως κάρτα
CB1=Κατά την έναρξη της αναπαραγωγής, κατά τη διάρκεια:
CB2=Αριστερά | Δεξιά | Κέντρο 
CB3=Εμφάνιση στην κορυφή της επιφάνειας εργασίας | Εμφάνιση στο κάτω μέρος της επιφάνειας εργασίας
CB4=Εμφάνιση εξώφυλλου άλμπουμ
CB6=Εμφάνιση σε εφαρμογές πλήρους οθόνης εάν είναι δυνατόν
CB7=Εφαρμόστε μόνο στο φόντο
CB8=Πάντα
CB9=Before playback finish, during:
CB10=Ειδοποιήσεις από την εφαρμογή
GB0=Εμφάνιση πληροφοριών σχετικά με την αναπαραγωγή αρχείου
GB1=Προβολή
GB5=Προβολή
M1=Φόντο
M2=Γραμμή %d
M3=Γραμματοσειρά
M4=Χρώμα κειμένου
P1=Γραμμή πληροφοριών

[MSG]
1=Νέος σειρά αναπαραγωγής
2=Δώσε όνομα
3=Μουσική αρχειοθήκη
4=Θα διαγραφούν αρχεία από το σκληρό δίσκο! Συνέχεια;
5=(Απενεργοποιημένο)
6=Δε βρέθηκε αρχείο ή φάκελος!
7=Ελαχιστοποίηση στη γραμμή ειδοποιήσεων
8=Κύριο παράθυρο
9=Μετονομασία
10=Ένταση
11=Θέση
12=Αναπαραγωγή
13=Από την αρχή
14=Παύση 
15=Προεπιλογές χρήστη
16=Επιλογή όλων
17=Όχι|Ναί
18=Αποστολή αρχείων
19=Αυτό το πλήκτρο, ίσως χρησιμοποιείται από άλλη εφαρμογή
21=Ορίζεται από την θέση του κυρίως παραθύρου
22=Γράψε στο αρχείο
23=Προεπισκόπιση
24=Στην κορυφή
25=Αδύνατη η αποθήκευση αλλαγών στο αρχείο "%s", ίσως είναι κλειδωμένο από άλλη εφαρμογή.
26=Εφαρμογή αλλαγών στα αρχεία;
27=Συνθέτης
28=Η οθόνη ορίζεται από την θέση του κυρίως παραθύρου|Οθόνη %d: Δευτερεύουσα(%s)|Οθόνη %d: Αρχική (%s)
29=Ο φάκελος "%s" δεν υπάρχει
30=Αδύνατη η αφαίρεση του κωδικοποιητή (ίσως, χρησιμοποιείται από άλλη εφαρμογή):
31=Έγινε...
32=Κατάλογος μιάς σειράς:\nΑδύνατη η αλλαγή καταλόγου, είναι κλειδωμένος!
33=Αναζήτηση
34=Τοπικά αρχεία
35=Χωρίς ομαδοποίηση
36=Εύρεση αρχείων...
37=Μόνο ανάγνωση|Συσχετισμένο με preimage
38=Η επιλογή αυτή απενεργοποιεί τη δυνατότητα να γίνουν περισσότεροι κατάλογοι αναπαραγωγής.\nΑν ενεργοποιήσετε αυτή την επιλογή όλες οι άλλες καρτέλες θα κλείσουν αυτόματα!
39=Ποιότητα
40=Αποθήκευση ώς
41=Κατέβασμα από το διαδίκτυο
42=Μορφή:
43=(Προεπιλογή)
44=Ταχύτητα
45=Ισορροπία
46=Άνοιγμα...|Προσωρινή αποθήκευση...
47=Ραδιοφωνική εγγραφή
48=Τίτλος
49=Μορφή τίτλου
50=Αυτό το κλειδί χρησιμοποιείται ήδη!
51=Χρονική μεταπήδηση:
52=Έγκυρη μορφή
53=Είναι διαθέσιμη νέα έκδοση. Λήψη τώρα;
54=Γραμματοσειρά ήχου
55=Τρέχουσα τιμή:
56=Γιά ταξινόμηση ανά φάκελο χρήση του " \ " στο πρότυπο
57=Θέλετε να διαγράψετε τα στατιστικά στοιχεία;|Θέλετε να διαγράψετε τα στατιστικά των επιλεγμένων αρχείων;
58=Νέο πρότυπο
59=Φυσική αφαίρεση αρχείων|Τα ακόλουθα αρχεία δεν διαγράφηκαν από το σύστημα:
60=Εκφράσεις...
61=Η λειτουργία δεν έχει τελειώσει ακόμη. Θέλετε να διακοπή;
62=Ορισμένες εργασίες δεν έχουν τελειώσει ακόμη! Θέλετε να τις ακυρώσετε;
63=Αναζήτηση αρχείου:
64=Μέγεθος:
65=Ημερομηνία δημιουργίας:
66=Προσωρινή αποθήκευση
67=Ενημερώνεται...
68=DB μέγεθος πριν από τη συμπίεση: %s\nDB μέγεθος μετά τη συμπίεση: %s\nΑποθηκευμένο: %s. 
69=Εφαρμογή
70=Άκυρο
71=Προσοχή! απαιτούνται δικαιώματα διαχειριστή.
72=Τύπος αρχείου
73=Φόρτωμα...
74=Φάκελος προτιμήσεων
75=Διαμόρφωση προτύπου ταξινόμησης
76=Ορισμός βαθμολογίας χρήστη %s
77=Αυτόματη αναζήτηση
78=Νέα αρχεία:
79=Διαφάνεια
80=Προεπισκόπιση
81=Στίχοι
82=Θέση αρχείου
83=Δικαιώματα
84=Οι αλλαγές θα εφαρμοστούν μετά την επανεκκίνηση
85=Βαθμολογία
86=Αντιγραφή
87=Επικόλληση
88=Αποκοπή
89=Πηγή
90=Αποτέλεσμα
91=Αυτή η λειτουργία θα διαγράψει την "%s" προεπιλογή. Προχωρώ;
92=Όλα|Πρόσθετα|Αποκοδικοποιητές|Οπτικά|Ψηφιακός επεξεργαστής σήματος
93=Προσθήκη αρχείων...
94=Επανάληψη μέρους "А-B" [Όχι]|Το σημείο "А" εκχωρήθηκε|Επανάληψη μέρους "А-B" [Ναί]|
95=Επανασύνδεση σε %s δευτ.
96=Προσοχή! Η ενέργεια αυτή θα επαναφέρετε τις επιλογές σειράς στην προεπιλογή!
97=Αποθήκευση κατάστασης AIMP κατά το κλείσιμο
98=Χρήση μικρού αναπαραγωγού αντί σμίκρυνσης
99=Επεξεργασία προεπιλογών
100=Συλλογή
101=Διεύθυνση ιστοτόπου
102=Καλλιτέχνης
103=Τίτλος
104=Σχόλιο
105=Είδος
106=Αφαίρεση ετικέτας
107=Έτος
108=Κομμάτι #
109=Δίσκος #
110=Εξώφυλλο συλλογής
111=Δεν βρέθηκαν γραμματοσειρές ήχου ή είναι άκυρες.
112=<Κανένα>
113=Έγινε!
114=Θα αφαιρεθούν όλα τα αρχεία και τα στατιστικά από την Β.Δ.! Συνέχεια;
115=Διάρκεια
116=Αρχείο|Φάκελος|Κατάλογος αναπαραγωγής
117=Παίχτηκε
118=Προστέθηκε
119=Βαθμολογία
120=Διαχείρηση σειράς αναπαραγωγής
121=Καθυστέρηση:
122=Κλείσιμο
123=Αντιγραφή αρχείου στο πρόχειρο
125=Κατάλογοι
126=Παρακαλώ περιμένεται...
127=Μετρητής
128=Αντιγραφή σε %s|Μετακίνηση σε %s
129=Αυτόματη συμπλήρωση (επιλογή προτύπου με δεξί πάτημα ποντικιού)
130=Καλλιτέχνης συλλογής
131=Μετατροπή:
132=Μετονομασία
133=Ρυθμίσεις
134=Διακόπηκαν
135=Αλλαγή μεγέθους
136=Οι ρυθμίσεις άλλαξαν, να αποθηκευτούν οι αλλαγές;
137=Αφαιρούμενος οδηγός|Μονάδα Οπτικού δισκου
138=Εφαρμογή σε
139=Ο υπολογιστής θα κλείση σε %s δευτ.
140=Εκδότης
141=Ντεσιμπέλ
142=Προειδοποίση! Άλλα προγράμματα δεν θα αναπαράξουν ήχο εάν η συσκευή χρησημοποιήται από τον AIMP
143=Προεικόνα: |Τίποτα|Φάκελοι|Μουσικοθήκη|Σειρά αναπαραγωγής
144=Κωδικοποίση με :
145=Διάθεση
146=Μέρος μετατροπής
147=Κατάλογος
148=Στιχουργός
149=Μαέστρος
150=Παράθυρα
151=μιλιδευτερόλεπτα
152=Αυτόματα
153=Δευτερόλεπτα
154=Λεπτά
155=B|KB|MB|GB
156=Απόλυτες διαδρομές αρχείων
157=Ταξινόμηση αρχείων μετά την προσθήκη στη λίστα αναπαραγωγής από το πρότυπο:
158=Αναμονή για εξουσιοδότηση...\nΟλοκληρώστε το αίτημα εξουσιοδότησης στο πρόγραμμα περιήγησής σας.\n\nΓια να ακυρώσετε τη λειτουργία απλώς κλείστε το παράθυρο.
159=Λειτουργία παρτίδας
160=Δεν υπάρχουν αποτελέσματα που να ταιριάζουν με το ερώτημα αναζήτησης
161=Κλειδί
162=Οι ακόλουθες ενέργειες θα επαναληφθούν:\n\n%s\nΣυνέχεια;
163=Αποτυχία επαναφοράς του "%s" από τον Κάδο Ανακύκλωσης

[Options]
bCancel=Κλείσιμο
btnReset=Επαναφορά στα προεπιλεγμένα
Caption=Επιλογές
miResetPage=Επαναφέρετε τις ρυθμίσεις στην τρέχουσα σελίδα
miResetProfile=Επαναφέρετε όλες τις ρυθμίσεις και τα δεδομένα χρήστη
miResetSettings=Επαναφορά όλων των ρυθμίσεων
wcResetProfile=Η λειτουργία θα __ΚΑΤΑΓΡΑΦΕΙ__ όλες τις λίστες αναπαραγωγής, τις εμφανίσεις, τις ρυθμίσεις, τα στατιστικά στοιχεία και τα δεδομένα άλλων εφαρμογών. Θέλετε πραγματικά να προχωρήσετε;
wcResetSettings=Η λειτουργία θα επαναφέρει όλες τις ρυθμίσεις της εφαρμογής στις προεπιλογές της. Προχωρώ;

[OptionsFrameAddFiles]
C1=Προσθήκη αρχείου
C9=Γενικά
C10=Άνοιγμα αρχείων από εξωτερικές εφαρμογές
C11=Σύρε και άφησε
CB1=Ερώτηση χρήστη
CB2=Ανάπτυξη αρχείων βάσει ουράς κατά την προσθήκη στον κατάλογο
CB3=Προσθήκη ολόκληρου του φακέλου
CB6=Σάρωση καταλόγου κατά την προσθήκη αρχείων
CB9=Άμεση αναπαραγωγή ανοιγμένου αρχείου
CB15=Άμεση αναπαραγωγή των αρχείων που προστέθηκαν
CB19=Έναρξη αναπαραγωγής
CB48=Άνοιγμα καταλόγου αναπαραγωγής σε νέο σελιδοδείκτη
CB59=Ταξινόμηση με όνομα αρχείου
L1=Προεπιλεγμένη ενέργεια:
L5=Εάν αποσταλεί ένα αρχείο:
L7=Με το άνοιγμα νέου αρχείου:

[OptionsFrameAddFiles.CBA]
i[0]=Δημιουργία νέου καταλόγου αναπαραγωγής
i[1]=Προσθήκη στον τρέχοντα κατάλογο αναπαραγωγής
i[2]=Προσθήκη σε άδειο κατάλογο αναπαραγωγής

[OptionsFrameAddFiles.RG4]
i[0]=Προσθήκη αρχείων στην τρέχουσα θέση
i[1]=Προσθήκη αρχείων στο τέλος του καταλόγου
i[2]=Προσθήκη αρχείων στην αρχή του καταλόγου
i[3]=Προσθήκη αρχείων και ανακάτεμα στον κατάλογο

[OptionsFrameAssoc]
B1=Είδη αχείων
C1=Συσχετισμοί αρχείων
CB1=Αρχεία ήχου
CB2=Κατάλογοι αναπαραγωγής
CB3=Μορφές

[OptionsFrameConvertor]
C1=Επιλογές μετατροπής
C18=Επιλογές καταλόγου αναπαραγωγής
Caption=Μετατροπέας
CB1=Ανάπτυξη των αρχείων από το αρχείο ουράς κατά την προσθήκη στον πίνακα.
CB4=Προβολή στατιστικών μετά την μετατροπή
CB6=Παίξτε τον ήχο κατά τη μετατροπή
GB1=Κατά την ολοκλήρωση της μετατροπής
L1=Νήματα:
L2=Ο μέγιστος αριθμός νημάτων εξαρτάται από την Κ.Μ.Ε.

[OptionsFrameExtraMeta]
B1=Καθαρισμός
Caption=Επιπλέον πληροφορίες
CB1=Αποθήκευση εξωφύλλου με περίγραμμα σε φάκελο:
CB2=Ευρεση στο διαδίκτυο
CB3=Αποθήκευση στίχων αυτόματα
CB4=Εύρεση στον φάκελο του αρχείου
CB5=Βρείτε σε ετικέτες αρχείων
GB1=Ευρεση στο διαδίκτυο
GB2=Προσωρινή αποθήκευση
GB3=Εύρεση στον φάκελο του αρχείου
GB4=Βρείτε σε ετικέτες αρχείων
L2=Μέγιστο μέγεθος αρχείου γιά λήψη:
L3=Η προσωρινή αποθήκευση μειωνει την χρήση του δίσκου, διαδικτύου, γρήγορη εύρεση.
L4=Διαγραφή καταχώρησης από την μνήμη μετά:
L5=Ημέρες
pctAlbumArts=Εξώφυλλο
pctLyrics=Στίχοι
W1=* Απαιτείται εγκατάσταση προσθέτων

[OptionsFrameHotkeys]
B10=Προεπιλογή
C1=Πλήκτρα συντομεύσεων
c[0]=Εντολές
c[1]=Συνδιασμός
c[2]=Γενικό 1
c[3]=Γενικό 2

[OptionsFrameInterface]
C1=Κινήση
C3=Διαφάνεια
Caption=Διεπαφή
CB1=Επιτρέψτε την ημι-διαφάνεια ανά εικονοστοιχείο
CB2=Εμφάνιση κυματομορφής αρχείου που μπορεί να αναπαραχθεί στη γραμμή αναζήτησης *
CB3=Κινήση στα παράθυρα που είναι προσκολλημένα σε άλλα παράθυρα όταν εμφανίζονται ή κρύβονται
CB4=Μετακίνηση στα παράθυρα όταν εμφανίζονται ή κρύβονται στην λειτουργία της γραμμής εργαλείων επιφάνειας εργασίας
CB5=Εμφάνιση οπτικοποίησης φάσματος για αρχείο με δυνατότητα αναπαραγωγής *
CB28=Κινήση στην αλλαγή της κατάστασης της οπτικής εμφάνισης *
CB30=Επιτρέψτε το φαινόμενο εξασθένισης
CB35=Εμψύχωση της κύλισης των καρτελών αναπαραγωγής *
CB38=Απενεργοποιήστε τη διαφάνεια εάν είναι ενεργό το παράθυρο
CB39=Απενεργοποιήστε τη διαφάνεια αν το παράθυρο είναι εστιασμένο στο ποντίκι
CB42=Ομαλή αλλαγή διαφάνειας
CB52=Ανοίξτε τα παράθυρα για να δείτε τις άκρες και τα παράθυρα του AIMP
CB68=Χρησιμοποιήστε εξομάλυνση
CB71=Αλλάξτε την απεικόνιση κάθε:
CB75=Κυκλικός
GB1=Πρότυπα για στατικές ετικέτες *
GB3=Πρότυπα για γραμμή εκτέλεσης *
GB4=Νυχτερινή λειτουργία
GB5=Σχέδιο χρωμάτων
GB7=Λειτουργία πλήρους οθόνης
GB10=Αλλάγες οπτικοποιήσης
L1=* Το δέρμα πρέπει να υποστηρίζει αυτό το χαρακτηριστικό
L2=Μέγεθος κειμένου:
L10=Ενημέρωση κάθε:
L21=Εκκίνηση της λειτουργίας πλήρους οθόνης στην οθόνη:
L23=Θα αποδώσει πιο αργά, αλλά θα καταστήσει καλύτερη εικόνα κατά τη ζουμ
pcpGeneral=Γενικό
pcpTemplates=Εμφάνιση δεδομένων
pcpVisuals=Οπτικοποιήσεις

[OptionsFrameInterface.cbNightMode]
i[0]=Αυτόματα (για Windows 10)
i[1]=Απενεργοποιήθηκε
i[2]=Ενεργοποιήθηκε

[OptionsFrameInterface.rsRun]
i[0]=Κίνηση: απενεργοποιημένη
i[1]=Κίνηση: προς τα αριστερά
i[2]=Κίνηση: δεξιά

[OptionsFrameInterface.rsShow]
i[0]=Έναρξη: απενεργοποιημένο
i[1]=Ξεκινώντας: από αριστερά
i[2]=Ξεκινώντας: από δεξιά
i[3]=Ξεκινώντας: από την κορυφή
i[4]=Έναρξη: από κάτω

[OptionsFrameLang]
C1=Επιλογή γλώσσας
Caption=Γλώσσα
L0=τοπικό σύστημα
L1=Μετατροπή μη Unicode γραμματοσειρών σε:
L2=Προεπιλογή
L3=Επιπλέον

[OptionsFrameMLMain]
B1=Επίβλεψη αρχείων
C1=Μουσική αρχειοθήκη
Caption=Μουσική αρχειοθήκη
CB1=Βαθμολογία χρήστη
CB2=Έναρξη αναπαραγωγής
CB3=Έχει υπολογιστεί η αναπαραγωγή
CB4=Προβολή βαθμολογίας εάν δεν γίνει από τον χρήστη
CB5=Συγχρονισμός βαθμολογίας χρήστη στο αρχείο ήχου
CB6=Εμφάνιζε πάντα το περιεχόμενο των υποφακέλων
CB7=Συνδυασμός της στάθμης κενών ομαδικά, όταν είναι δυνατόν
GB1=Κοινό
GB2=Προσθήκη αρχείου στην Β.Δ. όταν
GB3=Βαθμολογία
GB4=Υπολογισμός αναπαραγωγής
L1=Ελάχιστο όριο για τη διάρκεια του αρχείου:
L2=Υπολογισμός αναπαραγωγής μετά:\nόχι περισσότερο από 4 λεπτά
L3=Υπολογισμός βαθμολογίας βάσει στατιστικής της τελευταίας:
L4=Ημέρες
L6=Κάντε κλικ εδώ για να γράψετε ήδη υπήρχε βαθμολογία για ετικέτες αρχείων

[OptionsFrameNet]
C21=Επιλογές διαδυκτιακής σύνδεσης
Caption=Επιλογές σύνδεσης
CB1=Απ' ευθείας σύνδεση
CB2=Χρήση επιλογών συστήματος
CB3=Χειροκίνητη διαμόρφωση διακομιστή
L79=Αναμονή:
L98=Κωδικός:
L106=Κεντρικός υπολογιστής:
L107=Θύρα:
L108=Χρήστης:

[OptionsFramePlayer]
C19=Με το ποντίκι
Caption=Αναπαραγωγός ήχου
CB2=Περιστρέφοντας τον τροχό του ποντικιού από τα χειριστήρια ρυθμίζεται η ένταση
CB21=Στο προσκήνιο
G1=Χειρισμός
GB4=Χειρισμός AIMP με πλήκτρα
GB5=Χειρισμός AIMP με ποντίκι
GB15=Αντιγραφή ως πρότυπο στο πρόχειρο
L12=Απλή κύληση
L13=Αλλαγή ταχύτητας κατά
L14=Αλλαγή θέσης με πάτημα του πλήκτρου:
L15=Αλλαγή ρυθμού κατά
L16=Αλλαγή έντασης ήχου με πάτημα του πλήκτρου:
L18=Κύληση με "%s" επιλεγμένο
L33=Μεσαίο πλήκτρο ποντικιού:

[OptionsFramePlayer.MOBox]
i[0]=(Τίποτα)
i[1]=Αναπαραγωγή / Παύση
i[2]=Προσθήκη αρχείων

[OptionsFramePlayerBehavior]
C1=Αυτοματισμοί
CB1=Επαναφορά θέσης αναπαραγωγής
CB7=Επανάληψη καταλόγου με ένα αρχείο
CB32=Αυτόματη ρύθμιση ισοσταθμιστή γιά ένα κομμάτι
CB33=Επαναφορά θέσης γιά κάθε κατάλογο αναπαραγωγής 
CB47=Κάθε λίστα αναπαραγωγής έχει τη δική του λειτουργία αναπαραγωγής (κανονική / ανακατεύθυνση)
CB48=Αποθήκευση κατάστασης κατά την επιλογή "Επόμενο / Προηγούμενο" στον κατάλογο
CB49=Άλμα %0:s Επανέναρξη γιά σταμάτημα μεγαλύτερο από %1:s
CB50=Κάθε λίστα αναπαραγωγής έχει το δικό της ρυθμό αναπαραγωγής
CB58=Αυτόματο πήδημα στο επόμενο κομμάτι
CB59=και να αναστείλετε την αναπαραγωγή
GB1=Γενικά
GB2=Κατά την εκκίνηση της εφαρμογής
GB3=Τρόπος αναπαραγωγής
GB4=Στο τέλος του καταλόγου αναπαραγωγής
GB5=Κατά την διαγραφή του αρχείου
GB6=Εστίαση του αρχείου αναπαραγωγής στη λίστα αναπαραγωγής:
L1=Τρόπος αναπαραγωγής:
L2=Αναπαραγωγή

[OptionsFramePlayerBehavior.RG1]
i[0]=Έναρξη αναπαραγωγής
i[1]=Επαναφορά κατάστασης
i[2]=Απραξία
i[3]=Παύση της αναπαραγωγής

[OptionsFramePlayerBehavior.RG2]
i[0]=Άλμα στον επόμενο κατάλογο αναπαραγωγής
i[1]=Επανάληψη καταλόγου αναπαραγωγής
i[2]=Αναμονή

[OptionsFramePlayerBehavior.RG3]
i[0]=Κανονικός
i[1]=Επανάληψη κομματιού
i[2]=Ανακατεμένα

[OptionsFramePlayerBehavior.RG4]
i[0]=Απραξία
i[1]=Διακοπή αναπαραγωγής
i[2]=Πήδημα στο επόμενο

[OptionsFramePlayerBehavior.RG5]
i[0]=Μόνο εάν η λίστα αναπαραγωγής δεν χρησιμοποιείται
i[1]=Ποτέ
i[2]=Πάντα

[OptionsFramePlaylistBehavior]
C6=Επιλογές καταλόγου αναπαραγωγής
Caption=Κατάλογος αναπαραγωγής
CB1=Αφαίρεση καταλόγου με το κλείσιμο ετικέτας
CB2=Άνοιγμα σελιδοδεικτών σε νέο κατάλογο "Σελιδοδείκτες"
CB3=Αποθήκευση απολύτων διαδρομών αρχείων (προτείνεται)
CB4=Αποθήκευση καταλόγου
CB8=Όνομα καταλόγου αναπαραγωγής κατά την δημιουργία του
CB31=Αποθήκευση καταλόγου κατά την έξοδο
CB46=Κλείσιμο καταλόγου με διπλό κλίκ στην ετικέτα
CB56=Επιβεβαίωση γιά την μεταφορά αρχείων από τον δίσκο
CB57=Ένας κατάλογος αναπαραγωγής
GB1=Αποθήκευση
GB2=Κοινό

[OptionsFramePlaylistView]
bCancel=Άκυρο
bOk=Εντάξει
C1=Προβολή επιλογών
Caption=Προβολή περιεχομένου
CB50=Εμφάνιση πληροφοριών επιλεγμένων αρχείων
cbAbsoluteNumeration=Απόλυτη αρίθμηση
cbCollapseUnusedGroups=Σύμπτυξη αυτόματα μη χρησιμοποιημένων ομάδων
cbGroupMode=Ενεργοποίηση ομάδων
cbMergeGroups=Ένωση παρομοίων κατηγοριών αυτομάτως
cbShow2ndLine=Εμφάνιση δεύτερης γραμμής πληροφοριών
cbShowDuration=Εμφάνιση στήλης διάρκειας
cbShowExpandBtns=Εμφάνιση πλήκτρων ανάπτυξης ομάδων
cbShowMarks=Εμφάνιση βαθμολογίας
cbShowNumbers=Εμφάνιση αριθμού κομματιού
cbShowSwitches=Εμφάνιση στήλης διακοπτών
gbFormating=Διαμόρφωση
gbGrouping=Επιλογές ομαδοποίησης
gbLayoutSettings=Ρυθμίσεις εμφάνισης

[OptionsFramePlugins]
B1=Επανεκκίνηση τώρα
Caption=Πρόσθετα
L1=Μερικά πρόσθετα δεν χρησημοποιούνται
lbURL=Περισσότερα πρόσθετα
N1=Αφαίρεση
N2=Φόρτωση επιλεγμένων
N3=Φόρτωση όλων
N4=Εκφόρτωση επιλεγμένων
N5=Εκφόρτωση όλων
N6=Ξεφόρτωση μη τυπική

[OptionsFramePlugins.cbFilter]
i[0]=Όλα
i[1]=Φορτώθηκαν
i[2]=Ξεφορτώθηκαν
i[3]=Άχρηστα

[OptionsFrameRadioCap]
C1=Επιλογές
C22=Ραδιοφωνική εγγραφή
Caption=Διδικτυακό ραδιόφωνο
CB2=Παράλειψη του κομματιού εάν υπάρχει ήδη αρχείο με το ίδιο όνομα
CB65=Εγγραφή χωρίς αλλαγή κωδικοποίησης (γιά MP3, AAC, AAC+)
CB66=Εγγραφή ετικετών στο αρχείο
CB67=Εγγραφή σε αρχείο ουράς
CB68=Μέγεθος μνήμης παρασκηνιακών εγγραφών
CB69=Διαγραφή φακέλων μικρότερης διάρκειας από:
GB6=Επιλογές εγγραφής
GB9=Διαχωρισμός σε αρχεία
L1=Αριθμός προσπαθειών επανασύνδεσης μετά από αποσύνδεση
L2=Επιτηρητής
L3=Προσωρινή μνήμη
L13=Χρόνος:
L24=Πρότυπο ονομασίας:
L25=Μέγεθος:
L85=Αποθήκευση στο φάκελο:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Διαχωρισμός βάσει κομματιών
i[1]=Διαχωρισμός βάσει μεγέθους
i[2]=Διαχωρισμός βάσει χρόνου

[OptionsFrameSkins]
B2=Έρευνα..
C1=Μορφές
lbURL=Περισσότερες μορφές
miDelete=Διαγραφή

[OptionsFrameSort]
Caption=Πρότυπα
L1=Χρήση "%!" μακροεντολών γιά ανάποδη ταξινόμηση
L2=Πρότυπα ταξινόμησης
L3=Πρότυπα ομαδοποίησης

[OptionsFrameSoundOutRemapping]
btnRemove.h=Κατάργηση συνδέσμου
Caption=Επαναπροσδιορισμός καναλιών
L0=Προσαρμοσμένος επαναπροσδιορισμός προεπιλογών:
L1=Εισαγωγή
L2=Εξαγωγή
L3=Κανάλι %d
L4=Επιλέξτε προκαθορισμένη ρύθμιση για να προσαρμόσετε:
N1=Όλες οι αλλαγές σας θα εφαρμοστούν για την αναπαραγωγή αρχείου αμέσως, αν το πρότυπο επεξεργασίας είναι κατάλληλο
N2=Ο παίκτης θα χρησιμοποιήσει το προεπιλεγμένο πρότυπο εάν δεν υπάρχει προσαρμοσμένο πρότυπο

[OptionsFrameSystem]
C1=Επιλογές ενσωμάτωσης
Caption=Ενσωμάτωση στο σύστημα
CB2=Εμφάνιση πληροφοριών στη γραμμή ενημερώσεων
CB3=Κυλιόμενες πληροφορίες αρχείου
CB4=Εμφάνιση προόδου αναπαραγωγής
CB5=Κατάσταση αναπαραγωγού στη γραμμή ανακοινώσεων
CB6=Έγχρωμη κατάσταση ράβδου προόδου
CB7=Απροσδιόρηστη κατάσταση ροής ήχου
CB18=Να μη σβήνει η οθόνη!
CB23=Ενσωμάτωση στον εξερευνητή
CB24=Προσθήκη στην αυτόματη εκκίνηση Οπτικού δισκου / Ψηφιακού δίσκου βίντεο
CB40=Προσθήκη συνδέσμου στην "Εκτέλεση"
CB41=Προσθήκη στην δεδομένη σειρά αναπαραγωγής
CB60=Αυτόματη αναπαραγωγή
GB1=Ενσωμάτωση
GB2=Εμφάνιση πλήκτρου στη γραμμή ενημερώσεων
L1=Το παράθυρο του ΑΙΜΡ θα να είναι ενεργό
L99=Προτεραιότητα

[OptionsFrameTagEditor]
C1=Συμπεριφορά
Caption=Ετικετογράφος
CB1=Αφήστε να χρησιμοποιήσετε εκφράσεις επιτόπου για να επεξεργαστείτε εκ των προτέρων τις τιμές πεδίων ετικετών
CB2=Αφαιρέστε το ID3v1 αναγκαστικά
CB3=Επιτρέψτε την αναίρεση αλλαγών στις λειτουργίες παρτίδας
CB3W=Οι λειτουργίες θα λειτουργούν πιο αργά και θα χρησιμοποιούν περισσότερους πόρους του συστήματος

[OptionsFrameTray]
C15=Γενικά
C16=Πληροφορίες αρχείου
C17=Χειρισμός με ποντίκι
Caption=Γραμμή ενημερώσεων
CB1=Κατά την ελαχιστοποίηση, στη γραμμή ενημερώσεων
CB2=Κατά την εκκίνηση, στη γραμμή ενημερώσεων
CB3=Εμφάνιση μικρού αναπαραγωγού κατά την σμίκρυνση
CB4=Προβολή αναπαραγωγής στη γραμμή ενημερώσεων
CB5=Εμφάνιζε πάντα εικονιδίου στη γραμμή ενημερώσεων
CB13=Εμφάνιση πληροφοριών αρχείου με εστίαση του ποντικιού
L30=Ένα κλικ:
L31=Διπλό κλικ:
L32=Μεσαίο κλικ:
L34=Καθυστέρηση εμφάνισης:

[OptionsFrameTray.TrayCmd]
i[0]=(Απενεργοποιημένο)
i[1]=Εμφάνιση / Απόκρυψη
i[2]=Μετακίνηση στην κορυφή
i[3]=Πληροφορίες αρχείου
i[4]=Ρυθμιστής έντασης AIMP3
i[5]=Έναρξη / Παύση
i[6]=Προσθήκη και αναπαραγωγή αρχείων
i[7]=Επόμενο
i[8]=Προηγούμενο

[OptionsSoundOutFrame]
Caption=Αναπαραγωγή
CB1=Προ-φόρτωση του επόμενου κομματιού κατά την αναπαραγωγή του τρέχοντος (απαιτεί περισσότερη μνήμη)
CB2=Λογαριθμική ρύθμιση έντασης
CB3=Έλεγχος έντασης εξισορροπημένης απόδοσης
L1=Τύπος εξόδου ήχου:
L2=Συσκευή:
L3=Παράμετροι:
L4=Προσωρινή μνήμη:
L5=Επιλέξτε τους διαύλους, που θα χρησιμοποιηθούν γιά έξοδο

[OptionsSoundOutTransformFrame]
B1=Διαχειριστής ψηφιακού επεξεργαστή σήματος
C1=Επιλογές μετατροπής
CB1=Επιτρέπεται η μίξη διαύλων
CB1Hint=Αίσθηση ολόπλευρου ήχου γιά στερεοφωνικά / μονοφωνικά αρχεία\nΈξυπνη μετατροπή πολυκαναλικών αρχείων σε στερεοφωνικό / μονοφωνικό.
CB2=Χωρίς ψαλίδισμα
CB2Hint=Παρεμπόδιση σκράτς και θορύβου όταν το σήμα περνά πάνω από 0 dB.
CB3=Τρεμούλιασμα
CB3Hint=Άμβλυνση παραμόρφωσης κατά την ελάττωση του βάθους δειγματοληψίας
CB4=Να επιτρέπεται η χρήση αποκωδικοποιητών συστήματος
GB1=Γενικές
GB2=Απλές
L1=Επαναδειγματοληψία
L2=Ταχύτητα
L3=Ποιότητα

[PartRepeatDialog]
B1=Όρισε
B2=Αφαίρεση
Caption=Μέρος επανάληψη "A-B"
L1=Σημείο Α:
L2=Σημείο Β:

[PlaylistExportSettings]
btnOK=Εντάξει
C4=Επιλογές εξαγωγής σειράς αναπαραγωγής
Caption=Εξαγωγή σειράς αναπαραγωγής
CB54=Εξαγωγή κρυφών στοιχείων σεράς αναπαραγωγής
CB55=Εξαγωγή κατηγοριών
cbDefault=Θυμήσου την επιλογή μου
L26=Πρότυπο:
L27=Σχέδιο προτύπου:

[PlaylistsManagerDialog]
acImport=Εισαγωγή καταλόγων αναπαραγωγής...
acImportDirs=Εισαγωγή φακέλων...
acRemove=Αφαίρεση επιλεγμένων από την συλλογή
acSave=Εξαγωγή λιστών αναπαραγωγής...
btnPreimage=Επιλογές
cbReadOnly=Προστασία από αλλαγές
cbShuffleMode=Λειτουργία αναπαραγωγής ανακατέψτε
L1=Απλές επιλογές
L2=Προσωπικές επιλογές
L3=Ενεργοί κατάλογοι αναπαραγωγής
L4=Ανενεργοί κατάλογοι αναπαραγωγής
L5=Προεπισκόπηση
lbPreimage=Προθέα:
lbPreimageNotes=Το προθέα είναι Β.Δ. γιά την παρούσα σειρά. Γιά συγχρονισμό με την προθέα, επιλογή "Φόρτωση δεδομένων από προθέα".\n\n [!] Ο συγχρονισμός γίνεται προς την κατεύθυνση: Προθέα -> Κατάλογος.
lbStorage=Τοποθεσία:

[QTEAlbumArtEditor]
btnCancel=Άκυρο
btnOk=Εντάξει
Caption=Επεξεργασία εξωφύλλου συλλογής
lbScale=Παράγοντας κλίμακας:
lbSizes=Μεγέθη
pnlCrop=Περικοπή
pnlScale=Αλλαγή μεγέθους

[QteCustomFields]
btnCancel=Άκυρο
btnOK=Εντάξει
Caption=Άγνωστα πεδία
miCopy=Αντιγραφή
miCopyAsUTF8=Αντιγράψτε ως σειρά UTF8
miCopyAsUTF16BE=Αντιγράψτε ως σειρά UTF16BE
miCopyAsUTF16LE=Αντιγράψτε ως σειρά UTF16LE
miDelete=Διαγραφή
miExtractAll=Αποθήκευση ως...
miExtractSelected=Αποθήκευση επιλεγμένων ως...

[QTEExpressions]
btnCancel=Άκυρο
btnOK=Εντάξει
Caption=Εκφράσεις
lbTitle=Πληκτρολογήστε την έκφραση που θα χρησιμοποιηθεί ως προ-επεξεργαστής για την τιμή του πεδίου επεξεργασίας για όλα τα επιλεγμένα αρχεία
W1=Η έκφραση πρέπει να ξεκινήσει από "="

[QTEForm]
acMemoClear.h=Καθαρισμός
acMemoLoad.h=Φόρτωμα από αρχείο...
acMemoSave.h=Αποθήκευση ώς...
bCopyTo=Αντιγραφή σε...
Caption=Επεξεργαστής ετικετών
L1=Φόρτωση
L2=Αποθήκευση
L3=Αποεπιλογή γιά αφαίρεση εξωφύλλου κατά την αποθήκευση των αλλαγών
lbCustomFields=Άγνωστα πεδία...
T1=Βασικό
T2=Στίχοι
T3=Ουρά
T4=Πληροφορίες

[QueueDialog]
acMoveDown=Μετακίνηση επιλεγμένων προς τα κάτω
acMoveUp=Μετακίνηση επιλεγμένων προς τα επάνω
Caption=Διαχειριστής ουράς
CB1=Παύση
L1=Συνολικός χρόνος:

[QueueDialog.ListView]
c[0]=Αριθμός
c[1]=Όνομα αρχείου
c[2]=Κατάλογος αναπαραγωγής
c[3]=Διάρκεια

[SearchForm]
B1=Επιλογές αναζήτησης
B2=Κλείσιμο
Caption=Προηγμένη αναζήτηση
CB1=Αναζήτηση σε τίτλους
CB2=Αναζήτηση σε καλλιτέχνες
CB3=Αναζήτηση σε συλλογές
CB4=Αναζήτηση σε κατηγορίες
CB5=Αναζήτηση σε ονόματα αρχείων
CB6=Αυτόματη αναζήτηση
L1=(Όλα)
N1=Αναπαραγωγή
N6=Εύρεση στην σειρά

[SearchForm.Table]
c[0]=Τίτλος
c[1]=Σειρά αναπαραγωγής
c[2]=Κατάταξη στην σειρά

[Templates]
%Album= - Συλλογή
%AlbumArtist= - Καλλιτέχνης
%AlbumGain=- Απολαβή αναπαραγωγής
%Artist=- Καλλιτέχνης
%BitDepth=- βάθος κομμάτιου
%Bitrate=- Ρυθμός μετάδοσης
%BPM=- Χτυπήματα ανά λεπτό
%Caps2(A)=- Όλες οι λέξεις με γράμμα κεφαλαίου, αγνοώντας την περίπτωση πηγής
%Caps(A)=- Όλα κεφαλαία
%Case(..)=- επιστρέφει το πρώτο όχι-κενό επιχείρημα
%Catalog=- όνομα καταλόγου
%Channels=- Κανάλια
%Chapter=- τρέχον τμήμα
%Char(A)=- σύμβολο με κώδικα A
%CleanTitle(A)=- αφαιρεί από μια συμβολοσειρά μια πληροφορία σχετικά με τους καλλιτέχνες
%Comment=- σχόλιο
%Composer=- Συνθέτης
%Conductor=- μαέστρος
%Copyright=- πνευματικά δικαιώματα
%Dec(A,B)=- μειώσεις A τιμή κατά B.
%Detransliterate(A)=- απομεταγραφή των κυριλλικών χαρακτήρων από το λατινικό αλφάβητο
%DiskNumber=- Αριθ. δίσκου
%DiskTotal=- συνολικός αριθμός δίσκων
%Duration=- Διάρκεια κομματιού
%EncodedBy=- κωδικοποιημένη από
%ExtractFileExt(A)=- εξαγωγή είδους αρχείου A
%FileCreatedDate=- Ημερ/νία δημιουργίας
%FileCreatedDateAndTime=- ημερομηνία και ώρα δημιουργίας αρχείου
%FileCreatedTime=- Ώρα δημιουργίας
%FileDir(..)=- πλήρης διαδρομή προς τον γονικό κατάλογο
%FileFormat=- τύπος αρχείου
%FileModifiedDate=- Ημερ/νία μεταβολής
%FileModifiedDateAndTime=- τροποποιημένη ημερομηνία και ώρα αρχείου
%FileModifiedTime=- Ώρα μεταβολής
%FileName=- Όνομα αρχείου
%FileParentDir(..)=- όνομα του γονικού καταλόγου
%FileSize=- Μέγεθος σε bytes
%Format(A,B)=A - μορφή συμβολοσειράς γιά αριθμητική τιμή, B - τιμή
%Genre=- Είδος
%IF(A,B,C)== C, εάν το A είναι κενό, αλλοιώς - B
%IFEqual(A,B,C,D)== C, εάν το A = B, αλλοιώς - D
%IFGreater(A,B,C,D)== C, εάν το A > B, αλλοιώς - D
%IFGreaterOrEqual(A,B,C,D)== C, εάν το A >= B, αλλοιώς - D
%Inc(A,B)=- αυξάνει μια τιμή κατά B.
%Index=- θέση στην σειρά αναπαραγογής
%ISRC=- Κωδικός ISRC
%LastPlayDate=- τελευταία ημερ/νία αναπαραγωγής
%LastPlayTime=- τελευταία ώρα αναπαραγωγής
%Length(A)=- μήκος Α περιόδου
%Link=- Διεύθυνση ιστοτόπου
%Low(A)=- πεζοί χαρακτήρες
%Lyricist=- Στιχουργός
%Lyrics=- Στίχοι
%Mark=- Βαθμολογία
%Mood=- διάθεση
%NewLine=- προσθέστε διάλειμμα γραμμής
%PlayCount=- Μέτρηση αναπαραγωγής
%Playlist=- όνομα λίστας αναπαραγωγής
%PrefixToTail(A)=- μετακινεί τα προθέματα "The" και "A" στο τέλος μιας συμβολοσειράς
%PrefixTrim(A)=- αφαιρεί τα προθέματα "Το" και "A" από μια συμβολοσειρά
%Publisher=- Εκδότης
%Random(..)=- τυχαίος αριθμός από 1 έως καθορισμένος στο όρισμα.
%Rating=- Βαθμολογία κομματιού
%Remove(..)=(A, B1, B2...), όπου το A είναι συμβολοσειρά πηγής, το B είναι τιμές προς κατάργηση
%RemoveFileExt(A)=- αφαιρεί την επέκταση αρχείου από το όνομα αρχείου Α
%Replace(A,B,C)=, όπου A πηγή, B - εύρεση, C - τιμή προς αντικατάσταση
%ReplaceEx(..)=(A, B1, C1, B2, C2...), όπου το A είναι συμβολοσειρά πηγής, το B είναι η τιμή για εύρεση, η C είναι η τιμή προς αντικατάσταση
%SampleRate=- δειγματοληψία
%StrCopy(A,B,C)=- αντιγραφή συμβόλωναπό A από θέση B, όπου C - υπολογισμός συμβόλων
%StrLeft(A,B)=- αντιγράφει τους πρώτους χαρακτήρες Β από μια συμβολοσειρά
%StrPos(A,B)=- ψάξιμο υποσειράς A στη B σειρά
%StrRight(A,B)=- αντιγράφει τους τελευταίους χαρακτήρες Β από μια συμβολοσειρά
%StrTrim(A)=- αφαιρεί τα τελικά και τα κορυφαία σημεία λευκού χρώματος από μια συμβολοσειρά
%TimeCode=- Θέση αρχείου αναπαραγωγής στη μορφή "H: MM: SS.ZZZ"
%Title=- Τίτλος
%Today(..)=- τρέχουσα ημερομηνία και ώρα, η προεπιλεγμένη μορφή είναι "yyyy.MM.dd hh: mm: ss"
%TrackGain=- επανεκτέλεση της απολαβής γιά το αρχείο
%TrackNumber=- Αριθμός κομματιού
%TrackTotal=- ο συνολικός αριθμός των κομματιών
%Transliterate(A)=- να μεταγλωττίσετε κυριλλικούς χαρακτήρες στο λατινικό αλφάβητο
%Up(A)=- ΚΕΦΑΛΑΙΑ
%Value=- τρέχουσα τιμή
%Year=- Έτος

[Templates.Categories]
0=Γενικό
1=Υπόθεση
2=Συνθήκες
3=Σειρές
10=Μεταδεδομένα
11=Αρχείο
20=Στατιστικά στοιχεία

[Updater]
B1=Έλεγξε γιά ενημερώσεις
B2=Εγκατάσταση
Caption=Ελεγκτής ενημερώσεων
CB1=Χωρίς υπενθύμιση γι' αυτή την έκδοση
L1=Αυτή η έκδοση:
L2=Τελευταία έκδοση:
L3=Χειροκίνητος έλεγχος ενημερώσεων
L4=Διαθέσιμη νέα έκδοση: %s
L5=Ενημέρωση σε
L6=σταθερές εκδόσεις | δοκιμαστικές εκδόσεις | εκδόσεις ανάπτυξης
W1=ΠΡΟΕΙΔΟΠΟΙΗΣΗ! Η έκδοση που επιλέγετε μπορεί να είναι πολύ ασταθής και περιέχει πολλά σφάλματα! Προχωρώ;

